#à = \u00E0 è = \u00E8 é = \u00E9 ì = \u00EC ò = \u00F2 ù = \u00F9 À = \u00C0 È = \u00C8 Ì = \u00CC Ò = \u00D2 Ù = \u00D9 ' = \u02B9

#Battle cry
coronor.battle_cry=Chi corre sul gelo, scivola sulla vergogna
levalia.battle_cry=La Spada \u00E8 lo strumento, l\u02B9Onore \u00E8 la via
malatea.battle_cry=Che senso ha vivere, se non sai goderti un po\u02B9 la vita che ti \u00E8 stata data?
portumbria.battle_cry=Chi non s\u02B9avventura non ha ventura
talmeridia.battle_cry=Tal-Meridia non \u00E8 un luogo, ma un popolo
valmora.battle_cry=Non per gloria, ma per ricordo.

# Abilities
## Generic Abilities
cartographer.name=Cartografo
cartographer.description=Prima di ogni evento il personaggio ricever\u00E0 una mappa (completa o incompleta) dove vi saranno segnate alcune zone di interesse oppure delle informazioni speciali sull\u02B9area di gioco.
marshall.name=Cerimoniere
marshall.description=Permette di presenziare, officiare e legittimare cerimonie con o senza l\u02B9uso della magia. Le cerimonie sono considerate valide anche ai fini legali secondo la tradizione del cerimoniere. Ogni cerimonia deve essere comunicata ai GM. Un personaggio con abilit\u00E0 Cerimoniere pu\u00EC dare una parvenza di sacralit\u00E0 alle sue cerimonie.
marshall.note=Un documento firmato da un cerimoniere ha ufficialit\u00E0 legale e il cerimoniere ne risponde dei contenuti in caso di diatribe legali.
hermetic_cipher.name=Cifrario Ermetico
hermetic_cipher.description=Al momento dell\u02B9attivazione dell\u02B9abilit\u00E0, il personaggio ricever\u00E0 un foglio con 12 simboli alchemico-esoterici, ciascuno associato a un concetto. Questi simboli possono comparire nel mondo di gioco (su pergamene, oggetti, incisioni, ecc.), sia singolarmente che in varie combinazioni, generando cos\u00EC messaggi criptici da decifrare. Solo chi possiede l\u02B9abilit\u00E0 pu\u00EC interpretare questi simboli e coglierne il significato nascosto.
collector.name=Collezionista
collector.description=Il personaggio diventa capace di conoscere il valore speciale di un singolo oggetto che fa parte di una collezione che, se completata, acquista maggior valore monetario o pratico. Al momento dell\u02B9attivazione dell\u02B9abilit\u00E0, il personaggio ricever\u00E0 un foglio collezioni dove saranno presenti i codici valore indicativi degli oggetti da collezione e i valori corrispondente all\u02B9interno della collezione. Una collezione completa varr\u00E0 sicuramente pi\u00F9 della somma delle singole parti.
constitution.name=Costituzione
constitution.description=Il Personaggio guadagna 1 PV aggiuntivo.
improved_constitution.name=Costituzione migliorata
improved_constitution.description=Il Personaggio guadagna 1 PV aggiuntivo.
disarm_traps.name=Disarmare trappole
disarm_traps.description=Permette di disarmare trappole, e di riarmarle.
lost_languages_one.name=Lingue perdute I
lost_languages_two.name=Lingue perdute II
lost_languages_three.name=Lingue perdute III
lost_languages.description=Al momento dell\u02B9attivazione dell\u02B9abilit\u00E0, il personaggio ricever\u00E0 un frammento di 1 lingua perduta per ogni grado di competenza. Queste lingue risalgono a tempi antichi e solo chi le studia le pu\u00EC leggere e tradurre.
secret_languages_one.name=Lingue segrete I
secret_languages_two.name=Lingue segrete II
secret_languages_three.name=Lingue segrete III
secret_languages.description=Al momento dell\u02B9attivazione dell\u02B9abilit\u00E0, il personaggio ricever\u00E0 un frammento di 1 lingua segreta per ogni grado di competenza. Queste lingue non sono di uso comune ma usate per scambiarsi messaggi nascosti
quick_hand.name=Mano lesta
quick_hand.description=Il personaggio diventa capace di perquisire qualcuno privo di sensi (a 0 PV, sotto effetto di Sleep o Stun) in 1 minuto anzich\u00E9 in 5 minuti. Pu\u00EC inoltre individuare, osservando ed esaminando per 5 minuti, eventuali trappole apposte in scatole, bauli forzieri o altri oggetti atti a contenere qualcosa di prezioso. Per applicare questo specifico effetto di questa abilit\u00E0 \u00E8 necessario contattare un GM. Questa abilit\u00E0 non permette di disattivare la trappola.
myths_legends_one.name=Miti e leggende I
myths_legends_two.name=Miti e leggende II
myths_legends_three.name=Miti e leggende III
myths_legends.description=Al momento dell\u02B9attivazione dell\u02B9abilit\u00E0, il personaggio ricever\u00E0 1 frammento di Mito o Leggenda. Il grado di Abilit\u00E0 determina la cadenza delle informazioni. La cadenza delle informazioni ricevute al banchetto pu\u00EC essere 1 volta all\u02B9anno, 2 volte all\u02B9anno o 3 volte all\u02B9anno. Potrebbe essere possibile riconoscere o reperire altri stralci di miti durante gli eventi.
tenacious_step.name=Passo tenace
tenacious_step.description=Il Personaggio in possesso di questa abilit\u00E0, mentre si trova in status Sanguinante o Morente, riesce a camminare trascinandosi (non correre o muoversi agilmente).
perceiving_magic.name=Percepire magia
perceiving_magic.description=Il Personaggio percepisce la magia che lo circonda, gli basta guardare un oggetto per capire se \u00E8 magico o meno (Chiedendo ad un GM). Inoltre il personaggio riesce a riconoscere se \u00E8 stato influenzato dalla magia e nel breve periodo (5 minuti dalla fine di un effetto subito) ed anche il punto di origine. Questa abilit\u00E0 permette inoltre di riconoscere se l\u02B9incanto [Tasca dimensionale] \u00E8 attivo in fase di perquisizione.
refine_alathium.name=Raffinare Alathium
refine_alathium.description=Il personaggio \u00E8 in grado, tramite un processo che duri almeno 5 minuti, di raffinare una dose di Alathium Grezzo estraendo cos\u00EC Alathium puro e Lacrime di Alathium.
lockpicking.name=Scassinare serrature
lockpicking.description=Prima di ogni evento il personaggio ricever\u00E0 una Foglio Serrature contenente diversi codici. Ciascun codice potrebbe corrispondere alla combinazione di un lucchetto presente in gioco. Per tentare lo scassinamento \u00E8 obbligatorio possedere un kit da scasso e simulare l\u02B9azione mentre si testano i codici presenti sul foglio.
tenacity.name=Tenacia
tenacity.description=Il Personaggio in possesso di questa abilit\u00E0 raddoppia il tempo dello status di Sanguinamento non perdendo conoscenza. Il personaggio \u00E8 in grado di mormorare qualche parola per chiedere aiuto, strisciare lentamente per muoversi e utilizzare unguenti o pozioni solo su se stesso.
tenacity.note_one=Azioni come tentare l\u02B9estremo attacco, proteggersi da un colpo fatale, eccetera, sono vietate.
tenacity.note_two=Questa abilit\u00E0 NON raddoppia il tempo dello Status Morente. Durante questo periodo il Personaggio rimane comunque cosciente.
evaluate.name=Valutare
evaluate.description=Prima di ogni evento il personaggio ricever\u00E0 una Foglio di Valutare con dei codici alfanumerici che potranno essere confrontati direttamente con quelli presenti sugli oggetti da valutare per conoscerne il valore approssimativo.
ritual_vector.name=Vettore Rituale
ritual_vector.description=Permette di partecipare ad un rituale in qualit\u00E0 di Vettore aiutando a stabilizzarne il potere. Permette inoltre di poter sintonizzare due oggetti magici anzich\u00E9 uno sulla propria persona.
tenacious_voice.name=Voce tenace
tenacious_voice.description=Il Personaggio in possesso di questa abilit\u00E0, mentre si trova in status Sanguinante o Morente, riesce a parlare ad un tono normale (non urlare).
## Alchemy Abilities
alchemy_one.name=Alchimia I
alchemy_one.description=Il Personaggio \u00E8 in grado di analizzare un composto e comprenderne gli effetti, purch\u00E9 dedichi almeno 5 minuti all\u02B9osservazione, allo studio e all\u02B9interpretazione di quest\u02B9ultimo. Questa abilit\u00E0 permette inoltre di accedere ad una delle Tre Vie Alchemiche e di apprendere le [Misture Base e da Apprendista] della relativa Via, presenti nelle appendici.
alchemy_two.name=Alchimia II
alchemy_two.description=Il Personaggio \u00E8 in grado di analizzare un composto e comprendere la composizione di una mistura, purch\u00E9 dedichi almeno 5 minuti all\u02B9osservazione, allo studio e all\u02B9interpretazione di quest\u02B9ultimo. Questa abilit\u00E0 permette inoltre di accedere all\u02B9apprendimento delle [Misture da Esperto] presenti nelle appendici.
alchemy_three.name=Alchimia III
alchemy_three.description=Il Personaggio \u00E8 in grado di scomporre una mistura alchemica gi\u00E0 pronta per ricavare un reagente a scelta presente nella mistura stessa, purch\u00E9 dedichi almeno 5 minuti all\u02B9osservazione, allo studio e all\u02B9interpretazione di quest\u02B9ultimo. Questa abilit\u00E0 permette inoltre di accedere all\u02B9apprendimento delle [Misture da Maestro] presenti nelle appendici.
alchemical_crossroads.name=Crocevia alchemico
alchemical_crossroads.description=Questa abilit\u00E0 permette di accedere all\u02B9apprendimento delle [Misture da Apprendista] presenti nelle appendici di una Via diversa da quella che si \u00E8 scelta all\u02B9inizio del proprio cammino da Alchimista.
immunologist.name=Immunologo
immunologist.description=Il Personaggio, dopo un lungo studio su campioni prelevati da un soggetto infetto ed un\u02B9attenta analisi ben scenografata, \u00E8 in grado di creare un preparato che immunizzi soggetti dal contagio di alcune malattie.
## Mining Abilities
herbal_medicine_one.name=Erboristeria I
herbal_medicine_two.name=Erboristeria II
herbal_medicine_three.name=Erboristeria III
herbal_medicine.description=Ogni grado conferisce la capacit\u00E0 di raccogliere Reagenti Vegetali di rarit\u00E0 crescente (Vedi la sezione \u02B9Estrazione Reagenti\u02B9).
mineralogy_one.name=Mineralogia I
mineralogy_two.name=Mineralogia II
mineralogy_three.name=Mineralogia III
mineralogy.description=Ogni grado conferisce la capacit\u00E0 di raccogliere Reagenti Minerali di rarit\u00E0 crescente (Vedi la sezione \u02B9Estrazione Reagenti\u02B9).
finding_collection_areas.name=Trovare zone di Raccolta
finding_collection_areas.description=Il personaggio dotato di questa abilit\u00E0 pu\u00EC solo individuare Zone Officinali e Zone Minerarie. Per questa abilit\u00E0 non sono necessari attrezzi.
herbal_transmutation.name=Trasmutazione Erboristica
herbal_transmutation.description=Questa abilit\u00E0 consente al Personaggio di fondere due Reagenti Vegetali per ottenerne uno a scelta tra quelli usati. Se i due reagenti sono di rarit\u00E0 diversa, il risultato sar\u00E0 sempre un reagente di rarit\u00E0 inferiore. \u00C8 inoltre possibile raffinare un reagente, trasformandolo in uno di rarit\u00E0 superiore, consumando materiali aggiuntivi: {0} o {1}. L\u02B9intero processo deve essere interpretato in gioco con l\u02B9equipaggiamento adeguato.
mineral_transmutation.name=Trasmutazione Mineraria
mineral_transmutation.description=Questa abilit\u00E0 consente al Personaggio di fondere due Reagenti Minerali per ottenerne uno a scelta tra quelli usati. Se i due reagenti sono di rarit\u00E0 diversa, il risultato sar\u00E0 sempre un reagente di rarit\u00E0 inferiore. \u00C8 inoltre possibile raffinare un reagente, trasformandolo in uno di rarit\u00E0 superiore, consumando materiali aggiuntivi come segue: {0} o {1}. L\u02B9intero processo deve essere interpretato in gioco con l\u02B9equipaggiamento adeguato.
## Crafting Abilities
craftsman_one.name=Artigiano I
craftsman_one.description=Questa abilit\u00E0 permette di riparare un oggetto non magico dedicando 5 minuti all\u02B9intervento.Consente inoltre di riparare completamente armature e scudi danneggiati, seguendo questi tempi di lavorazione:{0} minuti per ogni Categoria dell\u02B9armatura{1} minuti per ogni scudoPer utilizzare questa abilit\u00E0, il Personaggio deve disporre di un equipaggiamento da fabbro, reale o accuratamente simulato.Sono richiesti almeno: un\u02B9incudine portatile(come una mazzetta o una piccola incudine da calzolaio), un martello, un paio di pinze, oltre a fasce di cuoio per rappresentare le cinghie delle armature e pezzi di legno per simulare gli elementi strutturali degli scudi.Senza questo equipaggiamento, la riparazione non pu\u00F2 essere eseguita.
craftsman_two.name=Artigiano II
craftsman_two.description= Questa abilit\u00E0 permette di migliorare un\u02B9arma, un\u02B9armatura o uno scudo non magici in 15 minuti di lavoro interpretato. L\u02B9oggetto ottiene un singolo effetto speciale che si consuma al primo colpo utile, inflitto o ricevuto a seconda del tipo di potenziamento. \n-{0}, \n-{1}, \n-{2}, \n-{3}\n Per utilizzare questa abilit\u00E0 \u00E8 necessario munirsi di una forgia simulata anche portatile. Senza questo equipaggiamento, i potenziamenti non potranno essere eseguiti.
craftsman_three.name=Artigiano III
craftsman_three.description=Questa abilit\u00E0 permette di migliorare un\u02B9arma, un\u02B9armatura o uno scudo non magici in 15 minuti di lavoro interpretato. L\u02B9oggetto ottiene un singolo effetto speciale che si consuma al secondo colpo utile, inflitto o ricevuto a seconda del tipo di potenziamento. Le seguenti migliorie non sono cumulabili con le migliorie di artigiano II. \n-{0}, \n-{1}, \n-{2}, \n-{3}\n Inoltre l\u02B9Artigiano ha raggiunto un livello di esperienza tale da poter maneggiare, identificare e utilizzare leghe e materiali speciali.
mystic_smith.name=Forgiatore mistico
mystic_smith.description=Questa abilit\u00E0 consente al Personaggio di infondere il potere di un incantesimo contenuto in una Pergamena Maggiore all\u02B9interno di un oggetto comune. Per realizzare l\u02B9infusione, il Forgiatore deve presentare un progetto al GM. Il costo per l\u02B9infusione \u00E8 uguale a: 3 Lacrime di Alathium per livello dell\u02B9incanto presente nella Pergamena Maggiore scelta. Per gli incanti da maestro, non essendoci pergamene di riferimento, consultare un GM. Questo investimento consente all\u02B9oggetto di rimanere magico per un evento successivo a quello della creazione. Se si desidera prolungare l\u02B9effetto per pi\u00F9 eventi, baster\u00E0 moltiplicare il costo dei reagenti per il numero di eventi desiderati. Una volta usato l\u02B9effetto dell\u02B9oggetto, il suo potere si considera scaricato, e non potr\u00E0 essere utilizzato nuovamente fino a quando non saranno trascorsi almeno 10 minuti di "reintegrazione" magica. Alla scadenza del periodo di infusione, l\u02B9oggetto torna a essere un oggetto comune, privo di potere. Il Forgiatore pu\u00F2 realizzare una sola infusione all\u02B9ora consapevole che ripetere il procedimento pi\u00F9 volte nella stessa giornata aumenter\u00E0 il costo di creazione e il rischio di ripercussioni a discrezione dei GM.
artificer_one.name=Artefice I
artificer_one.description=Il Personaggio \u00E8 in grado di apprendere e realizzare i [Progetti Base e da Apprendista] presenti nelle appendici. Per completare ogni creazione, \u00E8 necessario impiegare almeno 5 minuti interpretando l\u02B9attivit\u00E0 artigianale con strumenti adeguati, coerenti con il tipo di oggetto da costruire. L\u02B9abilit\u00E0 consente inoltre di scomporre un progetto da Apprendista gi\u00E0 completato, recuperando uno dei reagenti utilizzati per la sua creazione, mentre gli altri si considerano consumati. Ogni operazione deve essere interpretata in gioco in modo credibile e coerente.
artificer_two.name=Artefice II
artificer_two.description=Il Personaggio \u00E8 in grado di apprendere e realizzare [Progetti da Esperto] presenti nelle appendici. Per completare ogni creazione, \u00E8 necessario impiegare almeno 10 minuti interpretando l\u02B9attivit\u00E0 artigianale con strumenti adeguati, coerenti con il tipo di oggetto da costruire. L\u02B9abilit\u00E0 consente inoltre di scomporre un progetto da Esperto gi\u00E0 completato recuperando uno dei reagenti utilizzati per la sua creazione, mentre gli altri si considerano consumati. Ogni operazione deve essere interpretata in gioco in modo credibile e coerente.
artificer_three.name=Artefice III
artificer_three.description=Il Personaggio \u00E8 in grado di apprendere e realizzare [Progetti da Maestro] presenti nelle appendici. Per completare ogni creazione, \u00E8 necessario impiegare almeno 15 minuti interpretando l\u02B9attivit\u00E0 artigianale con strumenti adeguati, coerenti con il tipo di oggetto da costruire. L\u02B9abilit\u00E0 consente inoltre di scomporre un progetto da Maestro gi\u00E0 completato, recuperando uno dei reagenti utilizzati per la sua creazione, mentre gli altri si considerano consumati. Ogni operazione deve essere interpretata in gioco in modo credibile e coerente.
## Combat Abilities
light_armor.name=Armature Leggere
light_armor.description=Conferisce 1PA Aggiuntivo totale per Categoria 1. Se indossi un elmo puoi dichiarare una volta al giorno [NO EFFECT] alla chiamata [Battle Stun].
medium_armor.name=Armature Medie
medium_armor.description=Conferisce 2PA Aggiuntivi totale per Categoria 2.
heavy_armor.name=Armature Pesanti
heavy_armor.description=Conferisce 3PA Aggiuntivi totale per Categoria 3.
mastery_two_handed_weapons.name=Maestria nelle armi a due mani
mastery_two_handed_weapons.description=Permette l\u02B9accesso alle [Tecniche di Combattimento con Armi a due mani] presenti nelle Appendici. Inoltre una volta al giorno permette di dichiarare "No effect" alla chiamata [Battle - Double]
mastery_one_handed_weapons_short.name=Maestria nelle armi a una mano corte
mastery_one_handed_weapons_short.description=Permette l\u02B9accesso alle [Tecniche di Combattimento con Armi a una mano corte] presenti nelle Appendici. Inoltre una volta al giorno permette di dichiarare "No Effect" alla chiamata [Battle-Stun].
mastery_one_handed_weapons.name=Maestria nelle armi a una mano
mastery_one_handed_weapons.description=Permette l\u02B9accesso alle [Tecniche di Combattimento con Armi a una mano] presenti nelle Appendici. Inoltre una volta al giorno permette di dichiarare "No Effect" alla chiamata [Battle-Disarm].
mastery_firearms.name=Maestria nelle armi da fuoco
mastery_firearms.description=Permette l\u02B9accesso alle [Tecniche di Combattimento con Armi da fuoco] presenti nelle Appendici. Inoltre una volta al giorno permette di dichiarare "No Effect" alla chiamata [Battle-Repel].
mastery_throwing_weapons.name=Maestria nelle armi da lancio
mastery_throwing_weapons.description=Permette l\u02B9accesso alle [Tecniche di Combattimento con Armi da lancio] presenti nelle Appendici. Inoltre una volta al giorno permette di dichiarare "No Effect" alla chiamata [Battle-Through].
mastery_shooting_weapons.name=Maestria nelle armi da tiro
mastery_shooting_weapons.description=Permette l\u02B9accesso alle [Tecniche di Combattimento con Armi da tiro] presenti nelle Appendici. Inoltre una volta al giorno permette di dichiarare "No Effect" alla chiamata [Battle-Strike Down].
mastery_shield.name=Maestria nello Scudo
mastery_shield.description=Permette l\u02B9accesso alle [Tecniche di Combattimento con Scudo] presenti nelle Appendici. Inoltre una volta al giorno permette di dichiarare "No Effect" alla chiamata [Battle-Crash].
breathing.name=Rifiatare
breathing.description=Per attivare questa abilit\u00E0, il Personaggio deve urlare e caricarsi scenicamente durante il combattimento, rendendo evidente ai presenti e ai GM l\u02B9uso dell\u02B9abilit\u00E0. Se cosciente (con almeno 1 PV), pu\u00F2 cos\u00EC recuperare 1 Punto Vita temporaneo, che non pu\u00F2 mai superare il proprio valore massimo di PV. Questo punto \u00E8 il primo a essere perso in caso di danno. L\u02B9effetto \u00E8 utilizzabile solo una volta per combattimento e deve essere sempre interpretato in maniera chiara e coerente.
improved_breathing.name=Rifiatare Migliorato
improved_breathing.description=Per attivare questa abilit\u00E0, il Personaggio deve urlare e caricarsi come per l\u02B9abilit\u00E0 [Rifiatare]. Se cosciente (con almeno 1 PV), pu\u00F2 cos\u00EC recuperare 2 Punti Vita temporanei, che non possono superare il proprio valore massimo di PV. Questi punti sono i primi a essere persi in caso di danno. L\u02B9effetto \u00E8 utilizzabile solo in combattimento e sostituisce l\u02B9uso di [Rifiatare].
## Healing Abilities
first_aid.name=Primo Soccorso
first_aid.description=Questa abilit\u00E0 consente al Personaggio di fermare il Sanguinamento di un bersaglio, solo finch\u00E9 rimane accanto a lui e ne simula attivamente il trattamento. Il danno rimane presente finch\u00E9 il bersaglio non viene curato con un\u02B9Abilit\u00E0. Il trattamento deve essere interpretato con coerenza, utilizzando almeno bende e acqua.
expert_rescuer.name=Soccorritore Esperto
expert_rescuer.description=Il Personaggio \u00E8 in grado di fermare definitivamente il tempo di Sanguinamento anche dopo essersi allontanato dal ferito. Il trattamento richiede 1 minuto di simulazione coerente, al termine del quale il Giocatore dovr\u00E0 comunicare OOC l\u02B9effetto al ferito con un sussurro all\u02B9orecchio.
healing_arts.name=Arti Curative
healing_arts.description=Prerequisito: Soccorritore Esperto Con questa abilit\u00E0 il Personaggio pu\u00F2 curare completamente le ferite di altri PG, facendo recuperare loro tutti i PV. Il trattamento richiede 5 minuti per ogni ferito e va simulato usando bende, ago, filo e pomate. Note: \u00E8 obbligatorio interpretare anche gli effetti postumi delle ferite, come dolore, infezioni o la necessit\u00E0 di impacchi, fasciature e trattamenti prolungati. \u00C8 compito del Cerusico guidare e arricchire l\u02B9interpretazione dei propri pazienti, suggerendo tempi di degenza adeguati e invitando eventualmente il Personaggio a tornare per un controllo successivo. In questo modo, si favorisce un gioco pi\u00F9 immersivo, realistico e coinvolgente per tutti.
surgeon.name=Chirurgo
surgeon.description=Questa \u00E8 l\u02B9unica abilit\u00E0 che consente di curare Personaggi in Status Morente. Il Personaggio deve disporre di strumenti chirurgici simulati in stile medievale o rinascimentale (seghe da ossa, scalpelli, estrattori, divaricatori, ecc.) e interpretare un intervento complesso in modo credibile e dettagliato.
field_surgeon_one.name=Cerusico da Campo I
field_surgeon_one.description=Questa abilit\u00E0 consente al Personaggio di curare pi\u00F9 feriti contemporaneamente, uno in pi\u00F9 per ogni livello dell\u02B9abilit\u00E0. Il tempo totale richiesto \u00E8 sempre 5 minuti per ogni ferito, e le cure hanno effetto al termine dell\u02B9intera procedura.
field_surgeon_two.name=Cerusico da Campo II
field_surgeon_two.description=Questa abilit\u00E0 consente al Personaggio di curare pi\u00F9 feriti contemporaneamente, uno in pi\u00F9 per ogni livello dell\u02B9abilit\u00E0. Il tempo totale richiesto \u00E8 sempre 5 minuti per ogni ferito, e le cure hanno effetto al termine dell\u02B9intera procedura.
field_expedient_one.name=Espedienti da Campo I
field_expedient_one.description=Questa abilit\u00E0 consente al Cerusico di curare fino a 3 feriti contemporaneamente in 10 minuti totali, gestendo la scena come un\u02B9azione unica. Il numero dei feriti (2 o 3) non influisce sul tempo richiesto.
field_expedient_two.name=Espedienti da Campo II
field_expedient_two.description=Versione avanzata della precedente, questa abilit\u00E0 permette di curare 1, 2 o 3 feriti in soli 5 minuti totali, mantenendo l\u02B9effetto della cura a fine trattamento. Il Personaggio deve comunque simulare cure distribuite tra tutti i pazienti.
tenacious_healer.name=Guaritore Tenace
tenacious_healer.description=Grazie a intensi addestramenti e forza di volont\u00E0, il Guaritore \u00E8 in grado di curare anche s\u00E9 stesso, mantenendo lucidit\u00E0 nonostante il dolore delle proprie ferite. Tuttavia, pu\u00F2 farlo solo se \u00E8 cosciente e pu\u00F2 vedere chiaramente le ferite da trattare. Non \u00E8 possibile curarsi in Status Morente.
toxicologist.name=Tossicologo
toxicologist.description=Il Personaggio \u00E8 in grado di individuare e trattare veleni o malattie, oltre a poter rimuovere l\u02B9effetto della chiamata [Decay]. L\u02B9applicazione richiede 5 minuti.
toxicologist.note=L\u02B9interpretazione deve adattarsi alle condizioni di gioco e al tipo di disturbo trattato, sempre nel rispetto del buon senso e della coerenza narrativa.
#Magic Abilities
magical_contamination.name=Contaminazione Magica
magical_contamination.description=Questa abilit\u00E0 permette di accedere all\u02B9apprendimento degli [Incanti da Apprendista] presenti nelle appendici di un Velo diverso da quello che si \u00E8 scelto all\u02B9inizio del proprio cammino da Incantatore.
power_gift.name=Dono del Potere
power_gift.description=Conferisce la possibilit\u00E0 di annullare la meditazione di un Incantatore bersaglio facendosene carico meditando 5 minuti. Questo permette all\u02B9Incantatore bersaglio di poter utilizzare subito un secondo incanto.
enchanter_one.name=Incantatore I
enchanter_one.description=Il Personaggio \u00E8 in grado di trascrivere [Pergamene Minori]. La creazione richiede l\u02B9uso di reagenti specifici, secondo quanto indicato nella tabella presente nell\u02B9Appendice Incantesimi. Questa abilit\u00E0 permette inoltre di accedere ad uno dei Quattro Veli e di apprendere le [Trucchetti e Incantesimi da Apprendista] del relativo Velo, presenti nelle appendici.
enchanter_two.name=Incantatore II
enchanter_two.description=Il Personaggio \u00E8 in grado di trascrivere [Pergamene Maggiori]. La creazione richiede l\u02B9uso di reagenti specifici, secondo quanto indicato nella tabella presente nell\u02B9Appendice Incantesimi. Questa abilit\u00E0 permette inoltre di accedere all\u02B9apprendimento di [Incantesimi da Esperto] presenti nelle appendici.
enchanter_three.name=Incantatore III
enchanter_three.description=Il Personaggio, utilizzando come catalizzatore una pergamena esistente, \u00E8 in grado di estrapolarne il potere tramite un piccolo rito per infonderlo in una pergamena di un incanto conosciuto. La pergamena cos\u00EC ottenuta sar\u00E0 sempre del medesimo livello di potere di quella usata come catalizzatore. Questa abilit\u00E0 permette inoltre di accedere all\u02B9apprendimento di [Incantesimi da Maestro] presenti nelle appendici.
light_enchanter.name=Incantatore Leggero
light_enchanter.description=Conferisce la possibilit\u00E0 di lanciare Trucchetti e Incantesimi da Apprendista pur indossando una qualsiasi tipologia di armatura.
battle_enchanter.name=Incantatore da Battaglia
battle_enchanter.description=Conferisce la possibilit\u00E0 di lanciare Incantesimi da Esperto pur indossando una qualsiasi tipologia di armatura.
war_enchanter.name=Incantatore da Guerra
war_enchanter.description=Conferisce la possibilit\u00E0 di lanciare Incantesimi da Maestro pur indossando una qualsiasi tipologia di armatura.
## Ritual Abilities
ritualist_one.name=Ritualista I
ritualist_one.description=Questa abilit\u00E0 permette inoltre di accedere all\u02B9apprendimento dei [Rituali da Apprendista] presenti nelle appendici. Inoltre il Ritualista pu\u00F2 recuperare un numero di Lacrime di Alathium pari all\u02B9Alathium grezzo speso per il rituale.
ritualist_two.name=Ritualista II
ritualist_two.description=Questa abilit\u00E0 permette inoltre di accedere all\u02B9apprendimento dei [Rituali da Esperto] presenti nelle appendici. Inoltre il Ritualista pu\u00F2 recuperare un reagente di quelli usati per il circolo rituale.
ritualist_three.name=Ritualista III
ritualist_three.description=Questa abilit\u00E0 permette inoltre di accedere all\u02B9apprendimento dei [Rituali da Maestro] presenti nelle appendici. Inoltre il Ritualista pu\u00F2 insignire della qualit\u00E0 di Vettore un personaggio sprovvisto dell\u02B9abilit\u00E0 Vettore rituale.
## Income Abilities
herbal_income_one.name=Rendita Erboristica I
herbal_income_one.description=All\u02B9inizio di ogni evento il Giocatore ricever\u00E0 1 Reagente Vegetale e 1 Reagente Base.
herbal_income_two.name=Rendita Erboristica II
herbal_income_two.description=All\u02B9inizio di ogni evento il Giocatore ricever\u00E0 2 Reagenti Vegetali e 1 Reagente Base.
herbal_income_three.name=Rendita Erboristica III
herbal_income_three.description=All\u02B9inizio di ogni evento il Giocatore ricever\u00E0 3 Reagenti Vegetali e 1 Reagente Base.
mineral_income_one.name=Rendita Mineraria I
mineral_income_one.description=All\u02B9inizio di ogni evento il Giocatore ricever\u00E0 1 Reagente Minerario e 1 Reagente Base.
mineral_income_two.name=Rendita Mineraria II
mineral_income_two.description=All\u02B9inizio di ogni evento il Giocatore ricever\u00E0 2 Reagenti Minerari e 1 Reagente Base.
mineral_income_three.name=Rendita Mineraria III
mineral_income_three.description=All\u02B9inizio di ogni evento il Giocatore ricever\u00E0 3 Reagenti Minerari e 1 Reagente Base.
money_income_one.name=Rendita Monetaria I
money_income_one.description=All\u02B9inizio di ogni evento il Giocatore ricever\u00E0 1 moneta d\u02B9argento.
money_income_two.name=Rendita Monetaria II
money_income_two.description=All\u02B9inizio di ogni evento il Giocatore ricever\u00E0 3 monete d\u02B9argento.
money_income_three.name=Rendita Monetaria III
money_income_three.description=All\u02B9inizio di ogni evento il Giocatore ricever\u00E0 6 monete d\u02B9argento.
fence.name=Ricettatore
fence.description=All\u02B9inizio di ogni evento il Giocatore ricever\u00E0 un piccolo rifornimento di risorse in maniera del tutto casuale. Questo materiale rubato, potrebbe essere sano, rotto, incompleto, utile o inutile.
## Prefix
prefix.name=Prefissi
prefix.description=
prefix_battle.name=Battle
prefix_battle.description=Una chiamata preceduta dal prefisso Battle determina una chiamata di natura fisica.
prefix_poison.name=Poison
prefix_poison.description=
prefix_master.name=Master
prefix_master.description=
prefix_mass.name=Mass
prefix_mass.description=
prefix_parco_giocatori.name=Parco Giocatori
prefix_parco_giocatori.description=
## Call
call.name=Chiamate
call.description=
call_amnesia.name=Amnesia
call_amnesia.description=
call_blindness.name=Blindness
call_blindness.description=
call_calling.name=Calling
call_calling.description=
call_charme.name=Charme
call_charme.description=
call_confuse.name=Confuse
call_confuse.description=
call_crash.name=Crash
call_crash.description=
call_death_blow.name=Death Blow
call_death_blow.description=
call_decay.name=Decay
call_decay.description=
call_disarm.name=Disarm
call_disarm.description=
call_dispel.name=Dispel
call_dispel.description=
call_domination.name=Domination
call_domination.description=
call_double.name=Double
call_double.description=
call_duel.name=Duel
call_duel.description=
call_enrage.name=Enrage
call_enrage.description=
call_fear.name=Fear
call_fear.description=
call_heal.name=Heal
call_heal.description=
call_mortal.name=Mortal
call_mortal.description=
call_nausea.name=Nausea
call_nausea.description=
call_pain.name=Pain
call_pain.description=
call_paralyze.name=Paralyze
call_paralyze.description=
call_petrify.name=Petrify
call_petrify.description=
call_repair.name=Repair
call_repair.description=
call_repel.name=Repel
call_repel.description=
call_silence.name=Silence
call_silence.description=
call_sleep.name=Sleep
call_sleep.description=
call_smite.name=Smite
call_smite.description=
call_strike_down.name=Strike Down
call_strike_down.description=
call_stun.name=Stun
call_stun.description=
call_through.name=Through
call_through.description=
call_weakness.name=Weakness
call_weakness.description=